[CustomItemSetDef_Lobelia DownloadableItemSetDefinition]
ContentDisplayName="Pacote de melhorias do Ultimate Vault Hunter 2"

[Customization.CustomizationSet_Lobelia DownloadableCustomizationSetDefinition]
ContentDisplayName="Personalizações do pacote de melhorias do Ultimate Vault Hunter 2"

[DownloadBalanceModDef_Lobelia DownloadableBalanceModifierDefinition]
ContentDisplayName="Pacote de melhorias do Ultimate Vault Hunter 2"

[ExpansionDef_Lobelia DownloadableExpansionDefinition]
ContentDisplayName="Pacote de melhorias do Ultimate Vault Hunter 2"

[ItemSetDef_Lobelia DownloadableItemSetDefinition]
ContentDisplayName="Itens do pacote de melhorias do Ultimate Vault Hunter 2"

[LevelList LevelDependencyList]
LevelList[0]=(LevelName="Treinamento em Digistruct Peak")

[PackageDef_Lobelia DownloadablePackageDefinition]
PackageDisplayName="Pacote de melhorias do Ultimate 2"

